Repository: surender12345/Custom-deposit-amount
Catalog: locale/woocommerce-deposits-*.po
Languages: nl_nl

source: Order partially paid
nl_nl: Bestelling gedeeltelijk betaald

source: [{site_title}] Order partially paid ({order_number}) - {order_date}
nl_nl: [{site_title}] Bestelling gedeeltelijk betaald ({order_number}) - {order_date}

source: An order from %s has been paid in full. Their order is as follows:
nl_nl: Een bestelling van %s is volledig betaald. De gegevens van deze bestelling zijn als volgt:

source: You have received a partially-paid order from %s. Their order is as follows:
nl_nl: U hebt een gedeeltelijk betaalde bestelling ontvangen van %s. De gegevens van deze bestelling zijn als volgt:

source: Partial Payments Summary
nl_nl: Overzicht van gedeeltelijke betalingen

source: Payment
nl_nl: Betaling

source: Payment ID
nl_nl: Betalings-ID

source: Amount
nl_nl: Bedrag

source: Partial payments summary
nl_nl: Overzicht van gedeeltelijke betalingen

source: Payments Total
nl_nl: Totaal betalingen

source: Payment Date
nl_nl: Betalingsdatum

source: Has Deposit
nl_nl: Met aanbetaling

source: Mark partially paid
nl_nl: Markeren als gedeeltelijk betaald

source: Order status changed by bulk edit:
nl_nl: Bestellingsstatus is gewijzigd door bulkbewerking:

source: No partial payments found.
nl_nl: Geen deelbetalingen gevonden.

source: Payment method
nl_nl: Betaalmethode

source: Actions
nl_nl: Acties

source: No payment schedule found.
nl_nl: Geen betalingsschema gevonden

source: Save
nl_nl: Opslaan

source: Partial Payment Invoice
nl_nl: Factuur voor gedeeltelijke betaling

source: PDF Invoice
nl_nl: PDF-factuur

source: Balance Due
nl_nl: Verschuldigd saldo

source: Order number: %s
nl_nl: Bestelingsnummer: %s

source: Order date: %s
nl_nl: Bestellingsdatum: %s
