Repository: surender12345/Custom-deposit-amount
Catalog: locale/woocommerce-deposits-*.po
Languages: nl_nl

source: WooCommerce Deposits
nl_nl: WooCommerce-aanbetalingen

source: Partial Payments
nl_nl: Gedeeltelijke betalingen

source: Partial Payment
nl_nl: Gedeeltelijke betaling

# custom post type setting
source: Edit
nl_nl: Bewerken

source: Search
nl_nl: Zoeken

source: Settings
nl_nl: Instellingen

source: Documentation
nl_nl: Documentatie

source: Support
nl_nl: Ondersteuning

# Order status
source: Partially Paid
nl_nl: Gedeeltelijk betaald

source: Partially Paid <span class="count">(%s)</span>
nl_nl: Gedeeltelijk betaald <span class="count">(%s)</span>

source: per booking
nl_nl: per boeking

source: per person
nl_nl: per persoon

source: Pay Deposit
nl_nl: Betaal aanbetaling

source: Full Amount
nl_nl: Volledig bedrag

source: Deposit Option
nl_nl: Aanbetalingsoptie

source: Future Payment
nl_nl: Toekomstige betaling

source: Deposit Amount
nl_nl: Aanbetalingsbedrag

source: Future Payments
nl_nl: Toekomstige betalingen

source: Payment plan
nl_nl: Betalingsregeling

source: Deposit
nl_nl: Aanbetaling

source: Remaining
nl_nl: Resterend

source: To Pay
nl_nl: Te betalen

source: Below is a summary of original order
nl_nl: Hieronder vindt u een overzicht van de oorspronkelijke bestelling

source: Partially Paid
nl_nl: Gedeeltelijk betaald

source: Partial Payment for order %s
nl_nl: Gedeeltelijke betaling voor bestelling %s

source: Partial Payment amount:
nl_nl: Bedrag van gedeeltelijke betaling:

source: Cart items
nl_nl: Items in mandje

source: Fees
nl_nl: Kosten

source: Tax
nl_nl: Belasting

source: Shipping
nl_nl: Verzending

source: Shipping Tax
nl_nl: Belasting op verzending

source: <strong>%s order</strong> partially paid
nl_nl: <strong>%s bestelling</strong> gedeeltelijk betaald

source: View details
nl_nl: Details bekijken

source: Hide details
nl_nl: Details verbergen

source: Are you sure? this action is irreversible.
nl_nl: Weet u het zeker? Deze handeling kan niet ongedaan worden gemaakt.

source: Recalculate Deposit
nl_nl: Aanbetaling opnieuw berekenen

source: Partial Payment reminder email manually sent to customer.
nl_nl: Herinneringsmail voor deelbetaling handmatig naar de klant gestuurd.

source: Email Partial Payment Reminder
nl_nl: Herinneringsmail voor deelbetaling

source: Note: Deposit amount is affected by settings for fees, taxes & shipping handling
nl_nl: Aanbetalingsbedrag is afhankelijk van instellingen voor kosten, belastingen en afhandeling verzending

source: This is a partial payment for order %s
nl_nl: Dit is een gedeeltelijke betaling voor bestelling %s

source: View
nl_nl: Bekijken

source: Due date:
nl_nl: Vervaldatum:

source: Error saving. A payment with this date already exist. <a href="%s"> Return </a>
nl_nl: Fout bij opslaan. Er bestaat al een betaling met deze datum. <a href="%s"> Terug </a>

source: Checkout Mode enabled
nl_nl: Afrekenmodus is ingeschakeld

source: Go to plugin settings
nl_nl: Naar instellingen van invoegtoepassing gaan

source: Enable deposit
nl_nl: Schakel aanbetaling in

source: Enable this to require a deposit for this item.
nl_nl: Schakel dit in om een aanbetaling voor dit item te vereisen.

source: Force deposit
nl_nl: Vereis aanbetaling

source: If you enable this, the customer will not be allowed to make a full payment.
nl_nl: Als u dit inschakelt, mag de klant geen volledige betaling verrichten.

source: Specify the type of deposit:
nl_nl: Geef het type aanbetaling op:

source: Fixed value
nl_nl: Vaste waarde

source: Percentage of price
nl_nl: Percentage van prijs

source: This is the minimum deposited amount.<br/>Note: Tax will be added to the deposit amount you specify here.
nl_nl: Dit is het minimale aanbetalingsbedrag.<br/>Let op: aan het aanbetalingsbedrag dat u hier opgeeft, wordt belasting toegevoegd.

source: Payment plan(s)
nl_nl: Betalingsregeling(en)

source: Selected payment plan(s) will be available for customers to choose from
nl_nl: De geselecteerde Betalingsregeling(en) zal/zullen beschikbaar zijn voor klanten om uit te kiezen

source: Multiply by persons
nl_nl: Vermenigvuldig met personen

source: Enable this to multiply the deposit by person count. (Only works when Fixed Value is active)
nl_nl: Schakel dit in om de aanbetaling met het aantal personen te vermenigvuldigen. (Werkt alleen als 'Vaste waarde' is geactiveerd)

source: Partial Payment Reminder
nl_nl: Herinnering voor deelbetaling

source: If you would like to send out second payment reminder emails to all orders containing this product on a specific date in the future, set a date below.
nl_nl: Als u op een specifieke datum in de toekomst e-mails met een tweede betalingsherinnering wilt versturen voor alle bestellingen die dit product bevatten, stel dan hieronder een datum in.

source: Next Reminder Date :
nl_nl: Datum volgende herinnering:

source: Deposit Options
nl_nl: Aanbetalingsopties

source: Enable Deposit ?
nl_nl: Aanbetaling inschakelen?

source: Force Deposit?
nl_nl: Aanbetaling afdwingen?

source: — No Change —
nl_nl: — Geen wijziging —

source: Yes
nl_nl: Ja

source: No
nl_nl: Nee

source: Multiply By Persons?
nl_nl: Vermenigvuldigen met personen?

source: Deposit Type?
nl_nl: Type aanbetaling?

source: Fixed
nl_nl: Vast

source: Change to:
nl_nl: Wijzig in:

source: Increase by (fixed amount or %):
nl_nl: Verhoog met (vast bedrag of %):

source: Decrease by (fixed amount or %):
nl_nl: Verlaag met (vast bedrag of %):

source: Enter Deposit Amount (%s)
nl_nl: Voer aanbetalingsbedrag in (%s)

source: Deposit settings
nl_nl: Aanbetalingsinstellingen

source: Override product deposits options
nl_nl: Opties voor productaanbetalingen negeren

source: Enable to override deposit settings of parent
nl_nl: Aanbetalingsinstellingen van bovenliggend item negeren inschakelen

source: Deposits
nl_nl: Aanbetalingen

source: Date
nl_nl: Datum

source: Export CSV
nl_nl: Exporteren naar CSV

source: %s deposits in total
nl_nl: %s aanbetalingen in totaal

source: %s remaining in total
nl_nl: %s resterend in totaal

source: %s partially-paid in total
nl_nl: %s gedeeltelijk betaald in totaal

source: Number of deposits
nl_nl: Aantal aanbetalingen

source: Paid deposits
nl_nl: Betaalde aanbetalingen

source: Order Remaining in Total
nl_nl: Bestelling resterend in totaal

source: Please <a href="%s"> enter your purchase code </a> to receive automatic updates
nl_nl: <a href="%s">Voer uw aanschafcode in</a> om automatische updates te ontvangen

source: Updated successfully
nl_nl: Bijwerken is gelukt

source: Checkout Mode Enabled
nl_nl: Afrekenmodus is ingeschakeld

source: Debugging Mode Enabled
nl_nl: Foutopsporingsmodus ingeschakeld

source: Woocommerce Deposits Settings
nl_nl: Instellingen voor WooCommerce-aanbetalingen

source: General Settings
nl_nl: Algemene instellingen

source: Display & Text
nl_nl: Weergave en tekst

source: Checkout Mode
nl_nl: Afrekenmodus

source: Future Payments & Reminders
nl_nl: Toekomstige betalingen & herinneringen

source: Automatic Updates
nl_nl: Automatische updates

source: Site-wide Settings
nl_nl: Sitebrede instellingen

source: Disable Deposits
nl_nl: Schakel aanbetalingen uit

source: Check this to disable all deposit functionality with one click.
nl_nl: Vink dit aan om met één klik alle aanbetalingsfuncties uit te schakelen.

source: Default Selection
nl_nl: Standaardselectie

source: Select the default deposit option.
nl_nl: Kies de standaard aanbetalingsoptie.

source: Display Taxes In Product page
nl_nl: Toon belastingen op productpagina

source: Check this to count taxes as part of deposits for purposes of display to the customer in product page.
nl_nl: Vink dit aan om de belastingen mee te tellen als deel van de aanbetalingen ter weergave aan de klant op de productpagina.

source: Display taxes in cart item Details
nl_nl: Belastingen weergeven bij de gegevens van artikelen in de winkelwagen

source: Check this to count taxes as part of deposits for purposes of display to the customer in cart item details
nl_nl: Vink dit aan om de belastingen mee te tellen als deel van de aanbetalingen ter weergave aan de klant bij de gegevens van artikelen in de winkelwagen

source: Display Deposit-breakdown Tooltip in cart
nl_nl: Tooltip voor uitsplitsing van aanbetaling weergeven in mandje

source: Check to display tooltip in cart totals detailing deposit breakdown)
nl_nl: Vink aan om de tooltip in het winkelmandje voor uitsplitsing van de aanbetaling weer te geven

source: Fees Collection Method
nl_nl: Methode kosteninning

source: Choose how to handle fees.
nl_nl: Kies de manier waarop kosten worden afgehandeld.

source: with deposit
nl_nl: bij aanbetaling

source: Split according to deposit amount
nl_nl: Splitsen volgens aanbetalingsbedrag

source: with future payment(s)
nl_nl: met toekomstige betaling(en)

source: Taxes Collection Method
nl_nl: Methode belastinginning

source: Choose how to handle taxes.
nl_nl: Kies de manier waarop belasting worden afgehandeld.

source: Shipping Handling Method
nl_nl: Methode afhandeling verzending

source: Choose how to handle shipping.
nl_nl: Kies de manier waarop de verzending wordt afgehandeld.

source: Shipping Taxes Handling Method
nl_nl: Verwerkingsmethode voor belasting op verzending

source: Choose how to handle shipping taxes.
nl_nl: Kies hoe u omgaat met belasting op verzending.

source: Discount Coupons Handling
nl_nl: Verwerking kortingsbonnen

source: Choose how to handle coupon discounts
nl_nl: Kies hoe u kortingsbonnen wilt verwerken

source: Deduct from deposit
nl_nl: Aftrekken van aanbetaling

source: Deduct from future payment(s)
nl_nl: Aftrekken van toekomstige betaling(en)

source: Reduce Stocks On
nl_nl: Voorraden verminderen aan

source: Choose when to reduce stocks.
nl_nl: Kies wanneer voorraden moeten worden verminderd.

source: Deposit Payment
nl_nl: Aanbetalingsbetaling

source: Full Payment
nl_nl: Volledige betaling

source: Make partially paid orders editable
nl_nl: Gedeeltelijk betaalde bestellingen bewerkbaar maken

source: Check to make orders editable while in "partially paid" status
nl_nl: Vink aan om bestellingen met status 'gedeeltelijk betaald' bewerkbaar te maken

source: Show "has deposit" column in admin order list table
nl_nl: Kolom 'heeft aanbetaling' tonen in administratielijsttabel voor bestellingen

source: Check to show a column in admin order list indicating if order has deposit
nl_nl: Vink aan om een kolom in de administratielijst voor bestellingen te tonen die aangeeft of een bestelling is aanbetaald

source: Disable deposit for selected user roles
nl_nl: Aanbetaling uitschakelen voor geselecteerde gebruikersrollen

source: Restrict deposits for logged-in users only
nl_nl: Aanbetaling beperken tot alleen ingelogde gebruikers

source: Check this to disable all deposit functionality for guests
nl_nl: Vink dit aan om alle aanbetalingsfuncties voor gasten uit te schakelen.

source: Text to replace
nl_nl: Tekst om te vervangen

source: Override payment form
nl_nl: Betalingsformulier opheffen

source: allow overriding "form-pay.php" template to display original order details during partial payment checkout
nl_nl: opheffen van 'form-pay.php'-sjabloon toestaan om de originele bestelgegevens weer te geven bij het afrekenen met een deelbetaling.

source: Buttons
nl_nl: Knoppen

source: No HTML allowed. Text will be translated to the user if a translation is available.<br/>Please note that any overflow will be hidden, since button width is theme-dependent.
nl_nl: Geen HTML toegestaan. Tekst wordt vertaald voor de gebruiker als een vertaling beschikbaar is.<br/>Let op: te lange tekst wordt verborgen, aangezien de knopbreedte afhankelijk van het thema is.

source: Use Basic Deposit Buttons
nl_nl: Eenvoudige aanbetalingsknoppen gebruiken

source: Use basic radio buttons for deposits, Check this if you are facing issues with deposits slider buttons in product page,
nl_nl: Gebruik eenvoudige keuzerondjes voor aanbetalingen. Schakel dit in als u problemen ondervindt met schuifknoppen voor aanbetalingen op de productpagina,

source: Deposit choice strings
nl_nl: Strings voor aanbetalingssopties

source: No HTML allowed. Text will be translated to the user if a translation is available.
nl_nl: HTML is niet toegestaan. Tekst zal voor de gebruiker worden vertaald als een vertaling beschikbaar is.

source: Deposit Button Text
nl_nl: Knoptekst aanbetaling

source: Text displayed in the 'Pay Deposit' button.
nl_nl: Tekst die wordt weergegeven op de knop 'Betaal aanbetaling'.

source: Full Amount Button Text
nl_nl: Knoptekst volledig bedrag

source: Text displayed in the 'Full Amount' button.
nl_nl: Tekst die wordt weergegeven op de knop 'Volledig bedrag'.

source: Checkout & Order strings
nl_nl: Strings voor 'Afrekenen' en 'Bestellen'

source: Messages
nl_nl: Berichten

source: Please check the documentation for allowed HTML tags.
nl_nl: Raadpleeg de documentatie voor toegestane HTML-tags.

source: Deposit Message
nl_nl: Aanbetalingsbericht

source: Message to show when 'Pay Deposit' is selected on the product's page.
nl_nl: Bericht dat wordt getoond wanneer 'Betaal aanbetaling' is geselecteerd op de productpagina.

source: Full Amount Message
nl_nl: Bericht volledig bedrag

source: Message to show when 'Full Amount' is selected on the product's page.
nl_nl: Bericht dat wordt getoond als 'Volledig bedrag' is geselecteerd op de productpagina.

source: Deposit on Checkout Mode
nl_nl: Modus aanbetaling bij afrekenen

source: changes the way deposits work to be based on total amount at checkout button
nl_nl: verandert de manier waarop aanbetalingen werken naar gebaseerd op totaalbedrag bij knop afrekenen

source: Enable checkout mode
nl_nl: Modus afrekenen inschakelen

source: Check this to enable checkout mode, which makes deposits calculate based on total amount during checkout instead of per product
nl_nl: Schakel dit in om modus afrekenen in te schakelen, waardoor de aanbetaling wordt berekend op basis van het totaalbedrag bij het afrekenen in plaats van per product

source: If you check this, the customer will not be allowed to make a full payment during checkout
nl_nl: Als u dit aanvinkt, mag de klant geen volledige betaling doen tijdens het afrekenen

source: Amount Type
nl_nl: Soort bedrag

source: Choose amount type
nl_nl: Kies soort bedrag

source: Amount of deposit ( should not be more than 99 for percentage or more than order total for fixed
nl_nl: Bedrag van de aanbetaling (mag niet meer zijn dan 99 zijn indien percentage of meer dan totaal bestelling indien vast

source: Future Payments Settings
nl_nl: Instellingen voor toekomstige betalingen

source: Enable Future Payments
nl_nl: Toekomstige betalingen inschakelen

source: Uncheck this to prevent the customer from making any payment beyond deposit. (You'll have to manually mark the orders as completed)
nl_nl: Vink dit uit om te voorkomen dat de klant een verdere betaling doet naast de aanbetaling. (U dient dan de bestellingen handmatig te markeren als zijnde afgerond)

source: Second Payment Settings
nl_nl: Instellingen voor tweede betaling

source: Second Payment Reminder controls (You can always send a reminder manually from order actions )
nl_nl: Herinneringsinstellingen voor tweede betaling (u kunt altijd handmatig een herinnering versturen vanuit bestelacties)

source: These settings apply only to orders where there are only 2 payments (Deposit & Second payment)
nl_nl: Deze instellingen zijn alleen van toepassing op bestellingen waarbij er slechts 2 betalingen zijn (Aanbetaling & Tweede betaling)

source: Enable Second Payment Reminder after "X" Days
nl_nl: Tweede betalingsherinnering inschakelen na 'X' dagen

source: Check this to enable sending second payment reminder email automatically after X number of days of deposit payment.
nl_nl: Vink dit aan om een tweede betalingsherinnering X dagen na de aanbetaling automatisch in te schakelen.

source: Days before Second Payment reminder
nl_nl: Dagen tot herinnering tweede betaling

source: Duration between partial payment and second payment reminder (in days)
nl_nl: Periode tussen gedeeltelijke betaling en herinnering tweede betaling (in dagen)

source: Days before Second Payment is due
nl_nl: Dagen voor vervaldatum van tweede betaling

source: Number of days before second payment is due ( leave field empty for unlimited days )
nl_nl: Aantal dagen voor vervaldatum van tweede betaling (laat dit veld leeg voor een onbeperkt aantal dagen)

source: Payment plan Settings
nl_nl: Instellingen betalingsregeling

source: These settings apply only to orders where there are more than 2 payments (%s).
nl_nl: Deze instellingen zijn alleen van toepassing op bestellingen waarbij er meer dan 2 betalingen zijn (%s).

source: Enable Partial Payment reminder
nl_nl: Herinneringen inschakelen voor gedeeltelijke betalingen

source: Check this to enable Partial payment reminder
nl_nl: Vink dit aan om een herinneringen in te schakelen voor gedeeltelijke betalingen

source: Partial Payment reminder
nl_nl: Herinnering voor gedeeltelijke betalingen

source: Send a reminder email x days before partial payment due date
nl_nl: Stuur een herinneringsmail x dagen voor de vervaldatum van de gedeeltelijke betaling

source: Disallowed Gateways
nl_nl: Niet-toegestane gateways

source: Disallow the following gateways when there is a deposit in the cart.
nl_nl: Sta de volgende gateways niet toe als er een aanbetaling in het wagentje zit.

source: Disallowed For Deposits
nl_nl: Niet toegestaan voor aanbetalingen

source: Disallowed For Partial Payments
nl_nl: Niet toegestaan voor gedeeltelijke betalingen

source: Purchase code
nl_nl: Aanschafcode

source: Insert your <a target="_blank" href="%s"> purchase code </a> to receive automatic updates.
nl_nl: Voer uw <a target="_blank" href="%s">aanschafcode</a> in om automatische updates te ontvangen.

source: Verify purchase code
nl_nl: Aanschafcode verifiëren

source: Advanced
nl_nl: Geavanceerd

source: If you would like to send out all partial payment reminders on a specific date in the future, set a date below.
nl_nl: Wilt u alle herinneringen voor gedeeltelijke betalingen op een specifieke datum in de toekomst versturen, stel dan hieronder een datum in.

source: Next Custom Reminder Date :
nl_nl: Volgende aangepaste herinneringsdatum:

source: Deposit Buttons Primary Colour
nl_nl: Aanbetalingsknoppen primaire kleur

source: Deposit Buttons Secondary Colour
nl_nl: Aanbetalingsknoppen secundaire kleur

source: Deposit Buttons Highlight Colour
nl_nl: Aanbetalingsknoppen markeringskleur

source: Error verifying purchase code, please try again later. If issue persist, please submit a ticket to our <a target="_blank" href="%s"> support platform. </a>
nl_nl: Er is een fout opgetreden bij het verifiëren van de aanschafcode, probeer het later opnieuw. Blijft het probleem zich voordoen, dien dan een ticket in via ons <a target="_blank" href="%s">ondersteuningsplatform. </a>

source: Invalid Purchase code
nl_nl: Ongeldige aanschafcode

source: Thank You. Purchase code verified successfully.
nl_nl: Bedankt. Aanschafcode is met succes geverifieerd.

source: Payment plans
nl_nl: Betalingsregelingen

# Admin menu name
source: Payment plans
nl_nl: Betalingsregelingen

source: All plans
nl_nl: Alle regelingen

source: Edit
nl_nl: Bewerken

source: Update
nl_nl: Bijwerken

source: Add new
nl_nl: Nieuwe toevoegen

source: New plan name
nl_nl: Naam nieuwe regeling

source: Add or remove plans
nl_nl: Regelingen toevoegen of verwijderen

source: No plans found
nl_nl: Geen regelingen gevonden

source: Plan schedule
nl_nl: Looptijd regeling

source: Immediately
nl_nl: Onmiddellijk

source: Deposit Payment Received
nl_nl: Stortingsbetaling ontvangen

source: This is an order notification sent to the customer after partial-payment, containing order details and a link to pay the remaining balance.
nl_nl: Dit is een bestellingsbericht dat na gedeeltelijke betaling naar de klant wordt gestuurd. Het bevat informatie over de bestelling en een link om het resterende saldo te betalen.

source: Your {site_title} order receipt from {order_date}
nl_nl: Het ontvangstbewijs van uw bestelling via {site_title} op {order_date}

source: Thank you for your order
nl_nl: Bedankt voor uw bestelling.

source: Your deposit has been received and your order is now being processed. Your order details are shown below for your reference:
nl_nl: Uw aanbetaling is ontvangen en uw bestelling wordt nu verwerkt. De gegevens van uw bestelling worden ter referentie hieronder weergegeven:

source: To pay the remaining balance, please visit this link: {wcdp_payment_link}
nl_nl: Om het resterende saldo te voldoen kunt u deze link raadplegen: {wcdp_payment_link}

source: Payment text
nl_nl: Betalingstekst

source: Text to appear with payment link
nl_nl: De te tonen tekst met de betalingslink

source: Partial Payment Received
nl_nl: Gedeeltelijke betaling ontvangen

source: Thank you for your payment
nl_nl: Bedankt voor uw betaling

source: Your payment {partial_payment_number} has been received. Your order details are shown below for your reference:
nl_nl: Uw betaling {partial_payment_number} is ontvangen. De gegevens van uw bestelling worden ter referentie hieronder weergegeven:

source: Reminder of partially-paid order sent to the customer
nl_nl: Herinnering voor gedeeltelijk betaalde bestelling is naar de klant gestuurd

source: Your {site_title} order partial payment reminder {order_date}
nl_nl: Uw {site_title} herinnering voor gedeeltelijk betaalde bestelling {order_date}

source: Partial Payment Reminder #{order_number}
nl_nl: Herinnering deelbetaling {partial_payment_number}

source: Kindly be reminded that your order's partial payment is still pending payment.
nl_nl: We herinneren u er vriendelijk aan dat de gedeeltelijke betaling van uw bestelling nog moet worden verricht.

source: To make payment, please visit this link: {wcdp_payment_link}
nl_nl: Om te betalen, gelieve deze link te raadplegen: {wcdp_payment_link}

source: Partial payment reminder subject
nl_nl: Onderwerp herinnering gedeeltelijke betaling

source: For partial payment reminders (%s)
nl_nl: Voor herinneringen gedeeltelijke betaling (%s)

source: Full payment emails are sent when an order is fully paid.
nl_nl: E-mails voor volledige betaling worden verstuurd als een bestelling volledig is betaald.

source: Order fully paid
nl_nl: Bestelling volledig betaald

source: [{site_title}] Order fully paid ({order_number}) - {order_date}
nl_nl: [{site_title}] Bestelling volledig betaald ({order_number}) - {order_date}

source: Enable/Disable
nl_nl: Inschakelen/uitschakelen

source: Enable this email notification
nl_nl: Schakel deze e-mailnotificatie in

source: Recipient(s)
nl_nl: Ontvanger(s)

source: Enter recipients (comma separated) for this email. Defaults to <code>%s</code>.
nl_nl: Voer ontvangers (gescheiden door komma's) in voor deze e-mail. Standaard voor <code>%s</code>.

source: Subject
nl_nl: Onderwerp

source: This controls the email subject line. Leave blank to use the default subject: <code>%s</code>.
nl_nl: Hiermee kan de onderwerpregel voor de e-mail worden ingevoerd. Laat dit leeg om het standaardonderwerp te gebruiken: <code>%s</code>.

source: Email Heading
nl_nl: E-mailkop

source: This controls the main heading contained within the email notification. Leave blank to use the default heading: <code>%s</code>.
nl_nl: Hiermee kan de hoofdkop binnen de e-mailnotificatie worden ingevoerd. Laat dit leeg om de standaardkop te gebruiken: <code>%s</code>.

source: Email type
nl_nl: Type e-mail

source: Choose which format of email to send.
nl_nl: Kies het formaat van de e-mail.

source: Plain text
nl_nl: Gewone tekst

source: Multipart
nl_nl: Meerdelig

source: Partial payment emails are sent when an order is partially paid.
nl_nl: E-mails voor gedeeltelijke betaling worden verstuurd als een bestelling gedeeltelijk is betaald.
